<?php
$MESS["CACHE_FOR_ADMIN_TIP"] = "Әдепкі бойынша, Әкімшілер тобының пайдаланушылары үшін кэштеу өшірілген және, нәтижесінде, парақша көрсетілген кезде дерекқорға сұраулар орындалады. Сайтқа жүктемені азайту үшін осы опцияны қосуға болады.";
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
