<?php
$MESS["CHAIN_ITEM_LINK_TIP"] = "Өріс навигациялық тізбектегі қосымша тармаққа сілтеме қосуға мүмкіндік береді.";
$MESS["CHAIN_ITEM_TEXT_TIP"] = "Бұл өрісте навигациялық тізбектің тармағының атауын енгізуге болады. Мысалы, \"нәтижені қарау\".";
$MESS["EDIT_URL_TIP"] = "Бұл өрісте нәтижені редакциялау парақшасының атауы көрсетіледі.";
$MESS["RESULT_ID_TIP"] = "Бұл өрісте веб-нысанның нәтижесінің ID-і берілетін RESULT_ID айнымалысының мәні көрсетіледі. Әдепкі бойынша өріс ={\$_REQUEST[\"RESULT_ID\"]} мәнін қамтиды, яғни RESULT_ID _REQUEST арқылы беріледі.";
$MESS["SEF_FOLDER_TIP"] = "Бұл өрісте жасалатын парақшаға өту кезінде URL-де көрсетілетін каталог көрсетіледі.";
$MESS["SEF_MODE_TIP"] = "Опция қосылғанда, СББ қолдауы іске қосылады.";
$MESS["SEF_URL_TEMPLATES_view_TIP"] = "URL-дің нәтижені қарау парақшасына өту кезінде қандай түрге ие болатыны көрсетіледі. Әдепкі бойынша өріс #RESULT_ID#/ қамтиды.";
$MESS["SHOW_ADDITIONAL_TIP"] = "Тізімнен \"Иә\" нұсқасы таңдалған кезде, бар болған жағдайда қосымша нысан өрістері көрсетіледі.";
$MESS["SHOW_ANSWER_VALUE_TIP"] = "Тізімнен \"Иә\" нұсқасы таңдалған кезде, веб-нысан сұрағының ANSWER_VALUE параметрінің мәні осы сұрақ үшін бұл параметр берілген жағдайда жауап мәнінің қасында көрсетіледі.";
$MESS["SHOW_STATUS_TIP"] = "Тізімнен \"Иә\" нұсқасы таңдалған кезде, нәтижені қарау парақшасында ағымдағы нәтиженің мәртебесі көрсетіледі.";
