<?php
$MESS["CHAIN_ITEM_LINK_TIP"] = "Өріс навигациялық тізбектегі қосымша тармаққа сілтеме қосуға мүмкіндік береді.";
$MESS["CHAIN_ITEM_TEXT_TIP"] = "Навигациялық тізбектің атауын қоюға болады. Мысалы, \"нәтижені редакциялау\".";
$MESS["EDIT_ADDITIONAL_TIP"] = "Тізімнен \"Иә\" нұсқасы таңдалған кезде, егер бар болса, қосымша нысан өрістері редакциялау үшін шығарылады.";
$MESS["EDIT_STATUS_TIP"] = "Егер \"Иә\" болса, ағымдағы нәтижені өзгерту нысаны көрсетіледі.";
$MESS["IGNORE_CUSTOM_TEMPLATE_TIP"] = "Опция белгіленген кезде әдепкі нысан қалыбы қолданылады.";
$MESS["LIST_URL_TIP"] = "Нәтижелер тізімі бар парақша атауы көрсетіледі. Әдепкі бойынша result_list.php (яғни, парақша ағымдағы директорияда орналасқан)";
$MESS["RESULT_ID_TIP"] = "Бұл өрісте веб-нысанның нәтижесінің ID-і берілетін RESULT_ID айнымалысының мәні көрсетіледі. Әдепкі бойынша өріс ={\$_REQUEST[\"RESULT_ID\"]} мәнін қамтиды, яғни RESULT_ID _REQUEST арқылы беріледі.";
$MESS["SEF_FOLDER_TIP"] = "Бұл өрісте жасалатын парақшаға өту кезінде URL-де көрсетілетін каталог көрсетіледі.";
$MESS["SEF_MODE_TIP"] = "Белгіленген опция қосылған кезде СББ қолдауы қосылады.";
$MESS["SEF_URL_TEMPLATES_edit_TIP"] = "Бұл өрісте нәтиже өңдеу парақшасына өту кезінде URL қандай түрге ие болатыны көрсетіледі. Әдепкі бойынша өріс #RESULT_ID#/ қамтиды.";
$MESS["USE_EXTENDED_ERRORS_TIP"] = "Опция орнатылған кезде қателер туралы хабарламалар көрсетіледі және дұрыс толтырылмаған өрістер белгіленеді.";
$MESS["VIEW_URL_TIP"] = "Нәтижені қарау парақшасының атауы көрсетіледі. Әдепкі бойынша result_view.php (яғни, парақша ағымдағы директорияда орналасуы керек).";
