<?php
$MESS["ID_TIP"] = "Редакциялау үшін жүгіну ID көрсетіледі. Әдепкі бойынша өріс ={\$_REQUEST[\"ID\"]} мәнін қамтиды және жаңа жүгіну жасау нысанына өту жүзеге асырылады.";
$MESS["MESSAGES_PER_PAGE_TIP"] = "Бір парақшада көрсетілетін хабарламалар саны белгіленеді. Қалғандары парақша бойынша навигация арқылы көрсетіледі.";
$MESS["SET_PAGE_TITLE_TIP"] = "Егер \"Иә\" өрісі таңдалса, онда парақша тақырыпаты ретінде <b>Жаңа жүгіну</b> немесе оның нөмірімен <b>Жүгіну</b> орнатылады, мысалы, Жүгіну № 3. ";
$MESS["TICKET_LIST_URL_TIP"] = "Парақшада жүгінулер тізімі көрсетіледі.";
