<?php
$MESS["MESSAGES_PER_PAGE_TIP"] = "Бір парақшада көрсетілетін хабарламалар саны белгіленеді. Қалғандары парақша бойынша навигация арқылы көрсетіледі.";
$MESS["SEF_FOLDER_TIP"] = "Компонент жұмыс істейтін бумаға жол. Бұл жол физикалық жолмен сәйкес келуі де, сәйкес келмеуі де мүмкін.";
$MESS["SEF_MODE_TIP"] = "Жалауша орнатылған кезде СББ қолдауы қосылады және <i>СББ мекенжайларының баптаулары</i> өрісін толтыру үшін қолжетімді болады.";
$MESS["SEF_URL_TEMPLATES_ticket_edit_TIP"] = "Жүгінуді редакциялау парақшасы көрсетіледі.";
$MESS["SEF_URL_TEMPLATES_ticket_list_TIP"] = "Парақшада жүгінулер тізімі көрсетіледі. Егер ағымдағы бөлімде бұл парақша индекс парақшасы болса, онда өрісті бос қалдыруға болады.";
$MESS["SET_PAGE_TITLE_TIP"] = "Тізімнен мәнді таңдау арқылы парақша тақырыпатын орнату немесе орнатпау анықталады.";
$MESS["TICKETS_PER_PAGE_TIP"] = "Бір парақшада көрсетілетін жүгінулер саны белгіленеді. Қалғандары парақша бойынша навигация арқылы көрсетіледі.";
$MESS["VARIABLE_ALIASES_ID_TIP"] = "Жүгіну идентификаторы, мысалы, ID, берілетін айнымалы анықталады.";
