<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор оферты");
$APPLICATION->SetPageProperty("HIDE_SIDEBAR", "Y");
?>

<div class="mb-4">
	<h2 class="h4">Оферта договора поставки</h2>

	<p class="mb-4">
		Российская Федерация, г. Санкт-Петербург<br>
		Дата публикации оферты: 17.02.2016 г.<br>
		Дата вступления оферты в силу: 17.02.2016 г.
	</p>

	<p>
		Публичный договор оферты не требует подписания и имеет точно такую же юридическую силу, как и «обыкновенный» подписанный
		договор в соответствии с Гражданским Кодексом Российской Федерации.
	</p>
	<p>
		Приведенная ниже информация является официальным предложением (далее Оферта) от лица ИП Никитин Андрей Александрович
		(именуемое в дальнейшем Поставщик), любому юридическому или физическому лицу, зарегистрированному в установленном в РФ
		порядке в качестве индивидуального предпринимателя, (именуемому в дальнейшем Покупатель), заключить договор поставки
		(далее Договор), на следующих условиях:
	</p>

	<h3 class="h5 mt-5">1. ПРЕДМЕТ ДОГОВОРА</h3>
	<p class="mb-2">1.1 В соответствии с настоящим Договором Поставщик обязуется передать в собственность Покупателю, а Покупатель принять и оплатить Товар в количестве и ассортименте согласно принятым Поставщиком Заказам Покупателя.</p>
	<p class="mb-2">1.2 Товар поставляется партиями.</p>
	<p class="mb-2">1.3 Наименование, ассортимент, количество, комплектность, цена Товара, иные его характеристики, общая сумма Заказа (партии), а также срок поставки определяются в Заказах Покупателя, а также в счетах, накладных и товарных чеках, которые являются неотъемлемой частью настоящего договора.</p>
	<p class="mb-2">1.4 Согласование Заказа производится сторонами в электронном виде посредством его оформления на официальном сайте Поставщика, по электронной почте, через мессенджеры и по телефону. На основании оформленного Заказа Покупателем, Поставщиком осуществляется укомплектование очередной партии Товара для Покупателя.</p>
	<p class="mb-2">1.5 Согласием с условиями Оферты (безусловным акцептом) является факт Заказа в электронном виде посредством его оформления на официальном сайте: <a href="http://motor-force.ru/" rel="nofollow noopener" target="_blank">http://motor-force.ru</a>, по электронной почте, через мессенджеры и по телефону. Данный документ является Договором и содержит все существенные условия продажи Товаров. Приложение №1 является неотъемлемой частью Договора.</p>
	<p class="mb-2">1.6 К возврату не принимаются следующие товары:</p>
	<ul>
		<li>ГСМ и прочие жидкости;</li>
		<li>товары, поставленные по индивидуальному запросу (заказу) Покупателя и имеющие индивидуально-определенные качества, а также заводские заказы сроком более 10 дней (на основании закона о защите прав потребителей, статья 26.1. Дистанционный способ продажи товара).</li>
	</ul>

	<h3 class="h5 mt-5">2. ЦЕНА ТОВАРА И ПОРЯДОК РАСЧЕТОВ</h3>
	<p class="mb-2">2.1 Окончательная цена Товара определяется менеджером при подтверждении заказа и указывается на каждую партию Товара отдельно в счетах, накладных, товарных чеках и включает в себя стоимость Товара и упаковки.</p>
	<p class="mb-2">2.2 Для заказа запчастей Покупатель производит 100% предоплату от стоимости заказа либо по согласованию с Поставщиком.</p>
	<p class="mb-2">2.3 Расчеты за поставленный Товар производятся:</p>
	<ul>
		<li>путем перечисления Покупателем безналичных денежных средств на расчетный счет Поставщика;</li>
		<li>путем внесения денежных средств в кассу Поставщика.</li>
	</ul>
	<p class="mb-2">2.4 Обязательство Покупателя по оплате Товара считается исполненным после зачисления денежных средств на счет Поставщика или их внесения в кассу.</p>
	<p class="mb-2">2.5 Поставщик вправе потребовать у Покупателя в подтверждение оплаты Товара копию платежного поручения с отметкой банка об исполнении.</p>
	<p class="mb-2">2.6 Цены на сайте носят информативный характер. При обработке заказа менеджер сообщает актуальную стоимость товара.</p>

	<h3 class="h5 mt-5">3. СОГЛАСОВАНИЕ УСЛОВИЙ ПОСТАВКИ ТОВАРА</h3>
	<p class="mb-2">3.1 Заказ считается принятым в работу после его оформления Покупателем в соответствии с системными правилами (инструкциями), указанных в пункте 1.3 Договора. В Заказе обязательно указание изготовителя, номеров, наименований и количества Товара по актуальному прайс-листу Поставщика.</p>
	<p class="mb-2">3.2 Со стороны Покупателя на протяжении всего исполнения настоящего договора должна быть обеспечена связь по электронной почте, мессенджеру и телефону для своевременного оповещения о состоянии заказа.</p>
	<p class="mb-2">3.3 Об изменении адреса электронной почты Покупателя Поставщик должен быть оповещен не позднее, чем через 2 (Два) рабочих дня после такого изменения.</p>

	<h3 class="h5 mt-5">4. ПРИЕМКА ТОВАРА</h3>
	<p class="mb-2">4.1 Поставка Товара по настоящему договору осуществляется путем доставки Товара способом, выбранным покупателем и за его счет либо бесплатно, по согласованию с менеджером.</p>
	<p class="mb-2">4.2 В случае если сторонами согласован самовывоз Товара Покупателем, Покупатель обязан забрать Товар со склада в течение семи календарных дней с момента оповещения Покупателя о приходе Товара на склад.</p>
	<p class="mb-2">4.3 Моментом поставки является момент передачи Товара Поставщиком уполномоченному представителю Покупателя либо первому перевозчику при вывозе Товара транспортной организацией, привлечённой Покупателем.</p>
	<p class="mb-2">4.4 Товар считается принятым с момента подписания товарной или транспортной накладной уполномоченным представителем Покупателя.</p>
	<p class="mb-2">4.5 Право собственности на Товар переходит к Покупателю с момента подписания Сторонами товарной накладной, товарного чека.</p>
	<p class="mb-2">4.6 Риски случайной гибели, утраты, повреждения и/или порчи Товара переходят от Поставщика к Покупателю в момент поставки.</p>
	<p class="mb-2">4.7 Принимаемый Покупателем (его представителем) Товар должен быть им осмотрен на наличие видимых недостатков, несоответствия партии Товара по количеству, ассортименту, таре и (или) упаковке, комплектности до подписания товарной накладной, товарного чека в месте приемки Товара. После подписания товарной накладной, товарного чека претензии по названным характеристикам товара не принимаются.</p>
	<p class="mb-2">4.8 Поставщик обязуется одновременно с передачей Товара передать Покупателю все комплектующие товара, а также относящиеся к нему необходимые документы (товарную накладную, товарный чек и иные документы, предусмотренные для передачи действующим законодательством РФ).</p>

	<h3 class="h5 mt-5">5. КАЧЕСТВО ТОВАРА</h3>
	<p class="mb-2">5.1 Качество Товара должно соответствовать стандартам производителя.</p>
	<p class="mb-2">5.2 В период действия установленного на Товар гарантийного срока Покупатель принимает на себя обязательства строго следовать инструкциям по эксплуатации Товара в случае, если таковые имеются.</p>
	<p class="mb-2">5.3 Условия о гарантиях и порядок возврата Товара определены в Приложении № 1 к договору.</p>

	<h3 class="h5 mt-5">6. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3>
	<p class="mb-2">6.1 Поставщик обязуется:</p>
	<ul>
		<li>6.1.2 Поставить Товар в количестве и ассортименте, указанных в заказе, являющейся неотъемлемой частью настоящего Договора.</li>
		<li>6.1.3 Передать Грузополучателю Товар в таре и упаковке, предусмотренной для товаров данного вида и обеспечивающих его сохранность при обычных условиях хранения и транспортировки.</li>
	</ul>
	<p class="mb-2">6.2 Покупатель обязуется:</p>
	<ul>
		<li>6.2.1 Оплатить Товар в сумме и сроки, согласно настоящему Договору.</li>
		<li>6.2.2 Обеспечить приемку Товара Грузополучателем.</li>
	</ul>
	<p class="mb-2">6.3 Поставщик вправе:</p>
	<ul>
		<li>6.3.1 В одностороннем порядке в любое время изменить условия предоставления суммы Лимита заказов, указанной в п.3.4, предварительно уведомив Покупателя.</li>
		<li>6.3.2 В одностороннем порядке изменить срок дополнительной отсрочки платежа, указанный в п.2.2, предварительно уведомив Покупателя.</li>
		<li>6.3.3 Изменить срок поставки товара, уведомив Покупателя по электронной почте или телефону, в случае если задержка происходит не по вину Поставщика.</li>
	</ul>

	<h3 class="h5 mt-5">7. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
	<p class="mb-2">7.1 За неисполнение или ненадлежащее исполнение обязательств по настоящему договору стороны несут ответственность в соответствии с действующим законодательством РФ.</p>
	<p class="mb-2">7.2 В случае просрочки исполнения Покупателем обязательства по оплате поставленного Товара или в случае не полного исполнения Покупателем данного обязательства, Покупатель обязуется по требованию Поставщика уплатить последнему пени в размере 0,1% от неоплаченной в установленный настоящим договором срок суммы за каждый день просрочки исполнения денежного обязательства.</p>
	<p class="mb-2">7.3 Уплата штрафных санкций и возмещение убытков не освобождает Покупателя от исполнения обязательств по Договору и устранения нарушений.</p>
	<p class="mb-2">7.4 При задержке сроков вывоза Товара со склада Поставщика, указанных в пункте 4.2, за хранение Покупатель обязуется по требованию Поставщика уплатить дополнительную плату в размере 0,5% стоимости соответствующих Товаров в сутки.</p>

	<h3 class="h5 mt-5">8. ФОРС-МАЖОР</h3>
	<p class="mb-2">8.1 Ни одна из сторон настоящего договора не несет ответственности перед другой стороной за невыполнение обязательств, обусловленных обстоятельствами, возникшими помимо воли и желания сторон и которые нельзя предвидеть или избежать, включая объявленную или фактическую войну, гражданские волнения, эпидемии, блокаду, землетрясения, наводнения, пожары и другие стихийные бедствия, акты государственных органов и действия властей.</p>
	<p class="mb-2">8.2 Документ, выданный соответствующим компетентным органом, является достаточным подтверждением наличия и продолжительности действия непреодолимой силы.</p>
	<p class="mb-2">8.3 Сторона, которая не исполняет своего обязательства вследствие действия непреодолимой силы, должна немедленно известить другую сторону о препятствии и его влиянии на исполнение обязательств по договору.</p>

	<h3 class="h5 mt-5">9. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h3>
	<p class="mb-2">9.1 Все споры и разногласия решаются сторонами путем переговоров. При недостижении согласия спорные вопросы решаются в Арбитражному суде по месту нахождения ответчика.</p>
	<p class="mb-2">9.2 Во всем остальном, что не предусмотрено настоящим договором, стороны руководствуются действующим законодательством РФ.</p>

	<h3 class="h5 mt-5">10. СРОК ДЕЙСТВИЯ И ИЗМЕНЕНИЕ УСЛОВИЙ ОФЕРТЫ</h3>
	<p class="mb-2">10.1 Оферта вступает в силу с момента размещения в сети Интернет по адресу: <a href="http://motor-force.ru/dogovor-oferti" rel="nofollow noopener" target="_blank">http://motor-force.ru/dogovor-oferti</a> и действует до момента отзыва Оферты Поставщиком.</p>
	<p class="mb-2">10.2 В случае внесения изменений в Оферту, изменения вступают в силу с момента размещения измененного текста Оферты в сети Интернет по указанному в п.10.1 адресу, если иной срок не определен дополнительно.</p>
	<p class="mb-2">10.3 В случае изменения условий Оферты Покупатель акцептует их путем размещения Заказов в любой момент после вступления изменений условий Оферты в силу.</p>
	<p class="mb-2">10.4 В случае отзыва оферты Поставщиком Договор считается прекращенным с момента отзыва, если иное не оговорено Поставщиком. При этом все обязательства Сторон должны быть исполнены полностью.</p>
	<p class="mb-2">10.5 Договор может быть расторгнут: по соглашению Сторон; по инициативе любой из Сторон в случае нарушения другой Стороной условий Договора с письменным уведомлением; по иным основаниям, предусмотренным настоящей Офертой.</p>

	<h3 class="h5 mt-5">11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
	<p class="mb-2">11.1 Стороны признают действительными до момента получения оригиналов документы, полученные посредством факсимильной связи, позволяющие установить, что документ исходит от стороны по договору. Надлежащими считаются документы, направленные в том числе с телефонных номеров, электронной почты, мессенджеров и на сайте: <a href="http://motor-force.ru/" rel="nofollow noopener" target="_blank">http://motor-force.ru</a>, указанных при оформлении Заказа.</p>
	<p class="mb-2">11.2 Срок для направления сторонами оригиналов документов – две недели с момента отправки документа факсом. Ответственность за негативные последствия, связанные с ненаправлением оригиналов в установленные сроки, несет сторона, не направившая документ.</p>
	<p class="mb-2">11.3 При изменении наименования, адресов, банковских реквизитов или реорганизации Стороны обязаны информировать об этом друг друга в письменной форме в течение 5 (пяти) рабочих дней с момента наступления соответствующих изменений.</p>

	<h3 class="h5 mt-5">12. АДРЕСА И БАНКОВСКИЕ РЕКВИЗИТЫ СТОРОН</h3>
	<ul>
		<li><strong>Наименование:</strong> ИП Никитин Андрей Александрович</li>
		<li><strong>Фактический адрес:</strong> г. Санкт-Петербург, ул. Салова, д. 57, к. 2</li>
		<li><strong>ИНН:</strong> 471803332762</li>
		<li><strong>Банк получателя:</strong> Северо-Западный банк ПАО СБЕРБАНК г. Санкт-Петербург</li>
		<li><strong>Расчетный счет:</strong> 40802810455320001029</li>
		<li><strong>Корреспондентский счет:</strong> 30101810500000000653</li>
		<li><strong>БИК:</strong> 044030653</li>
		<li><strong>ОГРН:</strong> 316470400059052</li>
	</ul>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>

