<?php
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["CURRENCY_BASE"] = "\"бастапқы\" валюталар келтірілетін валюта";
$MESS["CURRENCY_BASE_TIP"] = "Жүйеде анықталған валюталардың бірі таңдалады, оған қатысты жоғарыда көрсетілген валюталардың бағамдары ұсынылады.";
$MESS["CURRENCY_FROM"] = "Аударуға арналған \"бастапқы\" валюталар массиві";
$MESS["CURRENCY_RATE_DAY"] = "Валюта бағамдарын көрсету күні ('Y-m-d' форматында)";
$MESS["RATE_DAY_TIP"] = "Валюта бағамына сәйкес келуі тиіс күн көрсетіледі. Егер көрсетілген күнге валюта бағамы болмаса, әдепкі валюта бағамы шығарылады.";
$MESS["SHOW_CB_TIP"] = "Орнатылған опция бойынша РФ ОБ мәліметтері бойынша рубльге қатысты валюта бағамдары көрсетіледі. Тек қана <i>\'бастапқы валюталар' келтірілетін валюта</i> өрісінде RUB таңдалған жағдайда ғана жұмыс істейді.";
$MESS["T_CURRENCY_CBRF"] = "Валюта бағамдарын РФ ОБ мәліметтері бойынша көрсету";
$MESS["arrCURRENCY_FROM_TIP"] = "Жүйеде анықталған валюталардан кестеде көрсетілетін баға ұсыныстарын таңдаңыз";
