<?php
$MESS["CHAIN_ITEM_LINK_TIP"] = "Өріс навигациялық тізбектегі қосымша тармаққа сілтеме қосуға мүмкіндік береді.";
$MESS["CHAIN_ITEM_TEXT_TIP"] = "Мұнда навигациялық тізбектің тармағының атауын енгізуге болады. Мысалы, \"нәтижелер тізімі\".";
$MESS["EDIT_URL_TIP"] = "Сайттың түбірінен нәтижені редакциялау парақшасына жол көрсетіледі, егер ол басқа каталогта орналасқан болса, немесе егер ол ағымдағы бумада сақталса, жай ғана парақша атауы көрсетіледі (мысалы, әдепкі мәні result_edit.php).";
$MESS["NEW_URL_TIP"] = "Сайттың түбірінен нәтижені қосу парақшасына жол көрсетіледі, егер ол басқа каталогта орналасқан болса, немесе егер ол ағымдағы бумада сақталса, жай ғана парақша атауы көрсетіледі (мысалы, әдепкі мәні result_edit.php).";
$MESS["NOT_SHOW_FILTER_TIP"] = "Осы баптаудың көмегімен веб-нысанның нәтижелер тізімі парақшасында сүзгіде көрсетілмеуі тиіс өрістерді алып тастауға болады.";
$MESS["NOT_SHOW_TABLE_TIP"] = "Осы баптаудың көмегімен веб-нысанның нәтижелер тізімі парақшасында кестеде көрсетілмеуі тиіс өрістерді алып тастауға болады.  ";
$MESS["SEF_FOLDER_TIP"] = "Жасалатын парақшаға өту кезінде URL-де көрсетілетін каталог көрсетіледі.";
$MESS["SEF_MODE_TIP"] = "Белгіленген опция қосылған кезде СББ қолдауы қосылады.";
$MESS["SHOW_ADDITIONAL_TIP"] = "Егер \"Иә\" болса, нәтижелер тізімі бар парақшада веб-нысанның қосымша өрістері бар болса, олар көрсетіледі.";
$MESS["SHOW_ANSWER_VALUE_TIP"] = "Егер \"Иә\" болса, веб-нысан сұрағының ANSWER_VALUE параметрінің мәні осы сұрақ үшін берілген жағдайда жауап мәнінің қасында көрсетіледі.";
$MESS["SHOW_STATUS_TIP"] = "Егер \"Иә\" болса, нәтижені көру парақшасында ағымдағы нәтиженің мәртебесі көрсетіледі.";
$MESS["VIEW_URL_TIP"] = "Нәтижені қарау парақшасына жол көрсетіледі. Бұл парақшаға өту нәтижелер тізімі бар парақшадан мүмкін болады. Әдепкі бойынша өріс result_view.php қамтиды.";
$MESS["WEB_FORM_ID_TIP"] = "Шығарылатын тізімде <i>Нысандар тізімі</i> парақшасындағы барлық веб-нысандар көрсетілген. <i>Басқа</i> тармағы нысаннның ID-сі компонентке \"сырттан\", яғни _REQUEST арқылы берілетін болса, пайдаланылуы мүмкін.";
