<?php
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["CHAIN_ITEM_LINK_TIP"] = "Өріс навигациялық тізбектегі қосымша тармаққа сілтеме қосуға мүмкіндік береді.";
$MESS["CHAIN_ITEM_TEXT_TIP"] = "Бұл өрісте навигациялық тізбектің тармағының атауын енгізуге болады. Мысалы, \"жаңа нысан\".";
$MESS["EDIT_URL_TIP"] = "Нақты түрде нәтижені редакциялау парақшасына жол көрсетіледі. Егер нәтижелерді редакциялау парақшасына өту қажет болмаса, бұл өрісті бос қалдыруға болады.";
$MESS["IGNORE_CUSTOM_TEMPLATE_TIP"] = "Опция белгіленген кезде әдепкі нысан қалыбы қолданылады.";
$MESS["LIST_URL_TIP"] = "Нақты түрде нәтижелер тізімі бар парақшаға жол көрсетіледі. Егер нысанды толтырғаннан кейін нәтижелер тізімі бар парақшаға өтпесе, онда бұл өрісті бос қалдыруға болады.";
$MESS["SEF_FOLDER_TIP"] = "Бұл өрісте жасалатын парақшаға өту кезінде URL-де көрсетілетін каталог көрсетіледі.";
$MESS["SEF_MODE_TIP"] = "Жалау орнатылған кезде, СББ қолдауы қосылады.";
$MESS["SUCCESS_URL_TIP"] = "Нақты түрде нысан нәтижесін сәтті жіберу туралы хабарламасы бар парақшаға жол көрсетіледі. Нәтижені редакциялау құқығы жоқ пайдаланушының нәтижені жіберу кезінде қолданылады. Бұл өрісті бос қалдыруға болады, бұл жағдайда пайдаланушы хабарламасы бар нысан парақшасына қайта бағытталады.";
$MESS["USE_EXTENDED_ERRORS_TIP"] = "Опция орнатылған кезде қателер туралы хабарламалар көрсетіледі және дұрыс толтырылмаған өрістер белгіленеді.";
$MESS["VARIABLE_ALIASES_RESULT_ID_TIP"] = "Бұл өрісте веб-нысанның нәтижесінің ID-і берілетін айнымалының атауы көрсетіледі. Әдепкі бойынша өріс RESULT_ID қамтиды.";
$MESS["VARIABLE_ALIASES_WEB_FORM_ID_TIP"] = "Бұл өрісте веб-нысанның ID-сі берілетін айнымалының атауы көрсетіледі. Әдепкі бойынша өріс WEB_FORM_ID қамтиды.";
$MESS["WEB_FORM_ID_TIP"] = "Шығарылатын тізімде <i>Нысандар тізімі</i> парақшасындағы барлық веб-нысандар көрсетілген. <i>Басқа</i> тармағы нысаннның ID-сі компонентке \"сырттан\", яғни _REQUEST арқылы берілетін болса, пайдаланылуы мүмкін.";
